{
  "countries": [
    {
      "id": "1",
      "title": "Россия"
    },
    {
      "id": "2",
      "title": "Франция"
    },
    {
      "id": "3",
      "title": "Тайланд"
    }
  ],
  "items": [
    {
      "id": "1",
      "countryId": "1",
      "title": "Москва",
      "price": 200000,
      "image": "/images/moscow.jpg",
      "description": "<p>Приглашаем вас в увлекательное путешествие по столице России &mdash; Москве. Этот тур охватывает как исторические, так и современные достопримечательности, позволяя вам познакомиться с культурным богатством и многообразием города.</p>\n<h4><strong>День 1: Прибытие в Москву</strong></h4>\n<p>- Встреча в аэропорту и трансфер в отель.</p>\n<p>- Обзорная экскурсия по городу: Красная площадь, Кремль, Храм Василия Блаженного.</p>\n<p>- Ужин в традиционном русском ресторане с блюдами русской кухни.</p>\n<h4><strong>День 2: Историческое наследие</strong></h4>\n<p>- Экскурсия по Московскому Кремлю: посещение Собора Успения и Оружейной палаты.</p>\n<p>- Прогулка по Александровскому саду и смотровая площадка на Воробьевых горах.</p>\n<p>- Вечером &mdash; посещение театра на выбор: Большой театр или Московский драматический театр.</p>\n<h4><strong>День 3: Современная Москва</strong></h4>\n<p>- Поездка на одной из московских станций метро, известного своим уникальным дизайном.</p>\n<p>- Посещение района Арбат с возможностью покупки сувениров и местных угощений.</p>\n<p>- Ужин на круизном катере по Москве-реке с прекрасными видами на ночную столицу.</p>\n<h4><strong>День 4: Культура и искусство</strong></h4>\n<p>- Посещение Третьяковской галереи с самой большой коллекцией русского искусства.</p>\n<p>- Экскурсия по Царицыно или Коломенскому парку, знакомство с русской архитектурой и природой.</p>\n<p>- Вечером свободное время для изучения местной кухни в уютных кафе.</p>\n<h4><strong>День 5: Заключительный день и выезд</strong></h4>\n<p>- Утром свободное время для самостоятельных прогулок: посещение магазинов, галерей или художественных выставок.</p>\n<p>- Трансфер в аэропорт для вылета.</p>\n<p><strong>Что включено в тур:</strong></p>\n<ul>\n<li>-Проживание в 4-звёздочном отеле.</li>\n<li>-Трансферы и экскурсии с опытными гидами.</li>\n<li>-Питание: завтраки включены, ужины в ресторанах.</li>\n</ul>\n<p><strong>Дополнительные опции:</strong> Возможность организовать экскурсии за пределами Москвы, такие как Сергиев Посад или Носовые побрякушка.</p>\n<p>Москва ждет вас с открытыми дверями, готовая рассказать свои истории и показать все свои лицо!</p>\n<p><br /><br /></p>",
      "duration": 5
    },
    {
      "id": "2",
      "countryId": "2",
      "title": "Париж",
      "price": 150000,
      "image": "/images/paris.jpg",
      "description": "<p>Париж, город любви и искусства, манит путешественников своими романтичными улочками, величественной архитектурой и богатой историей. Этот тур предоставляет уникальную возможность глубже узнать столицу Франции и насладиться её красотами.</p>\n<h4><strong>День 1: Прибытие в Париж</strong></h4>\n<p>Встреча в аэропорту и трансфер в отель.</p>\n<p>Прогулка по району Монмартр: площадь Тертр, Базилика Сакре-Кёр и вечерний ужин в атмосфере уютного кафе.</p>\n<p>Ночная прогулка по берегу Сены с видом на подсвеченные достопримечательности.</p>\n<h4><strong>День 2: Знакомство с историей и культурой</strong></h4>\n<p>Обзорная экскурсия по Парижу: Эйфелева башня, Триумфальная арка, Елисейские поля.</p>\n<p>Посещение Лувра: знаменитая Мона Лиза и другие шедевры искусства.</p>\n<p>Ужин на круизном катере по Сене с живой музыкой и великолепными панорамными видами.</p>\n<h4><strong>День 3: Искусство и архитектура</strong></h4>\n<p>Экскурсия по Нотр-Дам, а затем прогулка по Латинскому кварталу с его историческими улицами и атмосферными кафе.</p>\n<p>Посещение Mus&eacute;e d'Orsay, где представлены произведения импрессионистов.</p>\n<p>Вечером &mdash; свободное время для ужина в одном из традиционных французских ресторанов.</p>\n<h4><strong>День 4: Королевская роскошь</strong></h4>\n<p>Однодневная поездка в Версаль: экскурсия по великолепным дворцам и садам короля Людовика XIV.</p>\n<p>Возможность пообедать в местном ресторане и насладиться французской кухней.</p>\n<p>Возвращение в Париж и вечерняя прогулка по набережной.</p>\n<h4><strong>День 5: Современный Париж</strong></h4>\n<p>Посещение современного района Ла Дефанс и его небоскребов.</p>\n<p>Свободное время для шопинга на бульваре Осман или отдых в одном из парижских парков, таких как Люксембургский сад.</p>\n<p>Вечером посещение кабаре \"Мулен Руж\" с захватывающим шоу (по желанию).</p>\n<h4><strong>День 6: Заключительный день</strong></h4>\n<p>Утром можно посетить один из местных рынков или кафе на завтрак.</p>\n<p>Трансфер в аэропорт для вылета.</p>\n<p>Что включено в тур:</p>\n<ul>\n<li>Проживание в 4-звёздочном отеле.</li>\n<li>Трансферы и экскурсии с гидом.</li>\n<li>Питание: завтраки включены, некоторые ужины и специальные мероприятия.</li>\n<li>Билеты в музеи и на экскурсии.</li>\n</ul>\n<p>Дополнительные опции: Возможность организовать экскурсии за пределами Парижа, включая это в планы поездки: например, в Диснейленд или в Шартр.</p>\n<p>Париж ждет вас! Приготовьтесь к захватывающим открытиям и незабываемым впечатлениям в этом чудесном городе!</p>\n",
      "duration": 6
    },
    {
      "id": "3",
      "countryId": "3",
      "title": "Бангкок",
      "price": 50000,
      "image": "/images/bangkok.jpg",
      "description": "<p>Погрузитесь в атмосферу Бангкока &mdash; города, где современность встречается с традицией. Этот тур предлагает уникальную возможность познакомиться с богатой культурой, историей и гастрономией столицы Таиланда.</p>\n<h4><strong>День 1: Прибытие в Бангкок</strong></h4>\n<p>Встреча в аэропорту и трансфер в отель.</p>\n<p>Прогулка по главной улице Каосан Роуд: возможность познакомиться с местной атмосферой и попробовать уличную еду.</p>\n<p>Ужин в тайском ресторане с традиционными блюдами.</p>\n<h4><strong>День 2: Классика тайской культуры</strong></h4>\n<p>Экскурсия по Большому дворцу и Храму Изумрудного Будды (Wat Phra Kaew).</p>\n<p>Посещение Храма Лежащего Будды (Wat Pho) с уникальной статуей Будды, размер которой впечатляет.</p>\n<p>Прогулка по старинным районам города на традиционном лодочном такси по рекам и каналам.</p>\n<p>Вечером свободное время для шопинга на местных рынках или в торговых центрах.</p>\n<h4><strong>День 3: Тайская энергия</strong></h4>\n<p>Экскурсия на остров Тау, где вы попробуете традиционные тайские массажи и спа-процедуры.</p>\n<p>Посещение рынка Чатучак &mdash; одного из крупнейших рынков в мире, где вы найдете множество уникальных товаров.</p>\n<p>Вечером &mdash; кулинарный мастер-класс, где вы научитесь готовить тайские блюда под руководством опытного шеф-повара.</p>\n<h4><strong>День 4: Вокруг Бангкока</strong></h4>\n<p>Однодневная поездка в Аюттайю &mdash; древнюю столицу Таиланда. Посещение исторических парков и храмов, занесенных в список Всемирного наследия ЮНЕСКО.</p>\n<p>Обед в местном ресторане и возможность попробовать местные деликатесы.</p>\n<p>Возвращение в Бангкок, вечер свободного времени.</p>\n<h4><strong>День 5: Современный Бангкок</strong></h4>\n<p>Посещение района Силом и современных небоскребов, таких как Байок Скай.</p>\n<p>Прогулка по парку Лумпини, где можно отдохнуть и насладиться красотой природы.</p>\n<p>Вечером &mdash; прогулка по улице Сукхумвит, известной своими ресторанами, барами и ночной жизнью.</p>\n<h4><strong>День 6: Тайская культура и традиции</strong></h4>\n<p>Участие в церемонии &ldquo;Тайская аллея&rdquo; с традиционным угощением.</p>\n<p>Визит в Ват Арун (Храм Утренней Зари) &mdash; красивый храм с уникальной архитектурой.</p>\n<p>Свободное время для шопинга и отдыха. Рекомендуем посетить один из местных торговых центров или рынков.</p>\n<h4><strong>День 7: Заключительный день</strong></h4>\n<p>Утренний завтрак в отеле и время для последних покупок.</p>\n<p>Трансфер в аэропорт для вылета.</p>\n<p><strong>Что включено в тур:</strong></p>\n<ul>\n<li>Проживание в 4-звёздочном отеле.</li>\n<li>Трансферы и экскурсии с профессиональными гидами.</li>\n<li>Питание: завтраки включены, некоторые обеды и ужины.</li>\n<li>Входные билеты на экскурсии и мероприятия.</li>\n</ul>\n<p><strong>Дополнительные опции:</strong> Возможность организовать экскурсии в другие регионы Таиланда, такие как Паттайя или Чианг Май, а также приключения, такие как сплав по рекам или поездка на слонах.</p>\n<p>Бангкок ждет вас! Откройте для себя его яркие контрасты, культуру и удивительные традиции в этом волшебном городе!</p>\n<p><br /><br /><br /></p>",
      "duration": 7
    },
    {
      "id": "4",
      "countryId": "3",
      "title": "Пхукет",
      "price": 60000,
      "image": "/images/phuket.jpg",
      "description": "Пхукет — это настоящий рай на Земле, известный своими белоснежными пляжами, лазурным морем и экзотической природой. Этот тур предоставит вам возможность насладиться красотой острова, его культурой и разнообразными активностями.\n\nДень 1: Прибытие на Пхукет\nВстреча в аэропорту и трансфер в отель.\nСвободное время для отдыха и акклиматизации.\nВечерняя прогулка по пляжу Патонг с его развитой инфраструктурой, ресторанами и яркой ночной жизнью.\n\nДень 2: Исследуем остров\nОбзорная экскурсия по Пхукету: посещение Храма Большого Будды и смотровой площадки на холме Карон.\nПрогулка по старому городу Пхукета с его яркой архитектурой и рынками.\nУжин в местном ресторане с традиционной тайской кухней.\n\nДень 3: Пляжный отдых\nДень на пляже Ката или Карон: возможность отдохнуть, позагорать и поплавать в море.\nВодные активности: сноркелинг, подводное плавание или катание на водных мотоциклах (оплачивается дополнительно).\nВечером свободное время для прогулок или шопинга на пляже.\n\nДень 4: Экскурсия на острова\nОднодневная экскурсия на острова Пхи-Пхи: посещение знаменитых пляжей, плавание в кристально чистых водах и сноркелинг.\nОбед на острове и время для отдыха на берегу.\nВозвращение на Пхукет и вечер свободного времени.\n\nДень 5: Культура и традиции\nУтренний визит на рынок, где можно попробовать свежие местные продукты.\nУчастие в мастер-классе по приготовлению тайских блюд с местным шеф-поваром.\nСвободное время для отдыха и шопинга.\n\nДень 6: Живописные пейзажи\nПоездка на слонах в джунгли: возможность насладиться красотой природы и увидеть местных животных.\nПосещение водопадов и тропических садов.\nВечером — прощальный ужин в ресторане на берегу моря с видом на закат.\n\nДень 7: Заключительный день\nУтренний завтрак в отеле, свободное время для последних покупок или купания.\nТрансфер в аэропорт для вылета.\n\nЧто включено в тур:\nПроживание в 4-звёздочном отеле на берегу моря.\nТрансферы и экскурсии с профессиональными гидами.\nПитание: завтраки включены, некоторые обеды и ужины.\nВходные билеты на экскурсии и мероприятия.\nДополнительные опции: Возможность организовать экскурсии на другие близлежащие острова, такие как Симиланские острова, или участвовать в активных развлечениях, таких как дайвинг, каякинг и другие.\n\nПхукет ждет вас! Откройте для себя его потрясающие пляжи, уникальную культуру и незабываемые впечатления в этом тропическом раю!",
      "duration": 7
    }
  ],
  "orders": [
    {
      "id": "c67f",
      "content": [
        {
          "itemId": "1",
          "count": 4
        },
        {
          "itemId": "2",
          "count": 1
        }
      ],
      "name": "Mikhail",
      "phone": "+79991111111"
    }
  ]
}